atom
bbc-iplayer-downloads
backblaze
bartender
candybar
couleurs
disk-inventory-x
dropbox
firefox
flux
franz
rowanj-gitx
google-chrome
hammerspoon
imageoptim
iterm2
keepingyouawake
licecap
launchbar
liteicon
mendeley-desktop
openemu
scroll-reverser
seil
skim
skype
spotify
steam
transmission
tunnelbear
virtualbox
vlc
